<view>
    <div class="page-bg" style="background-image: url();">
        <div class="page-bg__wrapper">
            <section class="post">
                <div class="container">
                    <div class="post__wrapper">
                        <div class="post__date">
                            20 Декабря 2020
                        </div>
                        <div class="post__title">
                            Сегодня была выставлена вилла стоимостью $1 млн
                        </div>
                        <img src="assets/img/post/post_img.png" alt="realty" class="post__img">
                        <p class="">
                            Товарищи! рамки и место обучения кадров требуют от нас анализа модели развития. С другой
                            стороны постоянное информационно-пропагандистское обеспечение нашей деятельности требуют
                            определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.
                        </p>
                        <p class="">
                            С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности
                            влечет за собой процесс внедрения и модернизации новых предложений. Идейные соображения
                            высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей
                            деятельности позволяет выполнять важные задания по разработке модели развития.
                        </p>
                        <p class="">
                            Таким образом постоянный количественный рост и сфера нашей активности позволяет оценить
                            значение модели развития. Равным образом постоянный количественный рост и сфера нашей
                            активности обеспечивает широкому кругу (специалистов) участие в формировании дальнейших
                            направлений развития.
                        </p>
                        <h2>
                            Подзаголовок абзаца
                        </h2>
                        <p class="">
                            Товарищи! рамки и место обучения кадров требуют от нас анализа модели развития. С другой
                            стороны постоянное информационно-пропагандистское обеспечение нашей деятельности требуют
                            определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.
                        </p>
                        <p class="">
                            С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности
                            влечет за собой процесс внедрения и модернизации новых предложений. Идейные соображения
                            высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей
                            деятельности позволяет выполнять важные задания по разработке модели развития. Таким образом
                            постоянный количественный рост и сфера нашей активности позволяет оценить значение модели
                            развития. Равным образом постоянный количественный рост и сфера нашей активности
                            обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений
                            развития.
                        </p>
                        <div class="post__items">
                            <div class="post__item">
                                <img src="assets/img/post/post_item1.png" alt="">
                            </div>
                            <div class="post__item">
                                <img src="assets/img/post/post_item2.png" alt="">
                            </div>
                            <div class="post__item">
                                <img src="assets/img/post/post_item3.png" alt="">
                            </div>
                        </div>
                        <p class="">
                            Товарищи! рамки и место обучения кадров требуют от нас анализа модели развития. С другой
                            стороны постоянное информационно-пропагандистское обеспечение нашей деятельности требуют
                            определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.
                        </p>
                        <h2 class="">
                            Подзаголовок абзаца
                        </h2>
                        <div class="post__video-wrap">
                            <iframe class="post__video" width="100%" height="100%"
                                src="https://www.youtube.com/embed/FeRO2x-FXzc" frameborder="0" allowfullscreen="">
                            </iframe>
                        </div>
                        <p class="">
                            Товарищи! рамки и место обучения кадров требуют от нас анализа модели развития. С другой
                            стороны постоянное информационно-пропагандистское обеспечение нашей деятельности требуют
                            определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.
                        </p>
                        <p class="">
                            С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности
                            влечет за собой процесс внедрения и модернизации новых предложений. Идейные соображения
                            высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей
                            деятельности позволяет выполнять важные задания по разработке модели развития.
                        </p>
                    </div>
                </div>
            </section>

        </div>
    </div>
    <wb-jq wb="$dom->find('h2')->addClass('post__subtitle')" />
</view>

<edit header="Страница с текстом новости">
    <div>
        <wb-module wb="module=yonger&mode=edit&block=common.inc" />
    </div>
</edit>